[Behaviors.PlayerBehavior_LevelUp:Behavior_AttributeEffect_0.SkillDefinition_0 SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Behaviors.PlayerBehavior_LevelUp:Behavior_AttributeEffect_2.SkillDefinition_2 SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Behaviors.PlayerBehavior_LevelUpNaturally:Behavior_AttributeEffect_1.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[injured.PlayerInjuredDefinition:Behavior_AttributeEffect_1.SkillDefinition_0 SkillDefinition]
SkillName="checked in"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[injured.PlayerInjuredDefinition:Behavior_AttributeEffect_4.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription="Increase protection"
LockedSkillDetailStr="<Bloqueado>"

[Skills.IntroXpModifier SkillDefinition]
SkillName="Activate the EXP editor."
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_DoubleTime SkillDefinition]
SkillName="second time"
SkillDescription="Registration times: Click “Next” twice to get started. Accuracy decreases when powered on. More levels, faster."
LockedSkillDetailStr="<Bloqueado>"

[Skills.Skill_DoubleTime:AttributePresentationDefinition_26 AttributePresentationDefinition]
Description="Hurry"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.Skill_DoubleTime:AttributePresentationDefinition_27 AttributePresentationDefinition]
Description="A clear sanction was imposed"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.Skill_Sprint SkillDefinition]
SkillName="Run"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[Skills.Skill_Sprint:AttributePresentationDefinition_26 AttributePresentationDefinition]
Description="run Run"
NoConstraintText=""
Suffix=""
Prefix=""

[Skills.Skill_Sprint:AttributePresentationDefinition_27 AttributePresentationDefinition]
Description="Punishment is punishment"
NoConstraintText=""
Suffix=""
Prefix=""

